; Translation Author = Jens Peter Nielsen
; Translation Author Email = snej.retep69@gmail.com
; Soft Version = 8.21
; Update: June 26, 2014
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Sluk
ButtonRestore=Gendan
ButtonMenu=Menu
;
[Lang]
NativeLanguage=Dansk
;
[Translation]
;
; Reading habits
; 
; ReadHabit =Left-to-right
;
; Font and Charset
;
LanguageName =DAN
LangCode=0406
DefaultFont=Segue UI
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Information
Warning=Advarsel
Error=Fejl
Confirm=Bekræftelse
;
; Main GUI
;
FrmWRC.btnregclean.caption=Rensning
FrmWRC.btnadv.caption=Optimering
FrmWRC.btnsilm.caption=Defragmentering
FrmWRC.btnrestore.caption=Gendan
FrmWRC.btnsettings.caption=Indstillinger
FrmWRC.btnlikeit.caption= Om WRC
FrmWRC.btnsuggest.caption=Forslag og Ris/Ros
FrmWRC.WiseSimpleButton1.caption=Backup
FrmWRC.btnupdate.caption=Opdatér
FrmWRC.btnfacebook.hint=Følg med på Facebook
FrmWRC.btntwitter.hint=Følg med på Twitter
FrmWRC.btnemail.hint=Del dette med dine venner
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Vælg alt
FrmRegClean.btnre.caption=Anbefalet
FrmRegClean.btnnone.caption=Fravælg alt
FrmRegClean.btnCustom.caption=Vælg selv
FrmRegClean.WiseLabel1.caption=Planlæg
FrmRegClean.lbltype.caption=Opstartstid:
FrmRegClean.lblweek.caption=Vælg dag:
FrmRegClean.lbltime.caption=Tid:
FrmRegClean.btnScan.caption=Scan
FrmRegClean.btncancel.caption=Annuller
FrmRegClean.btnrescan.caption=Gentag
FrmRegClean.lblstat.caption=I øjeblikket har du ikke renset din register. En omgående handling foreslås!
FrmRegClean.vtrc.Columns[0]=Data
FrmRegClean.vtrc.Columns[1]=Registreringsnøgle
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimer
FrmOptimizer.btnnone.caption=Fravælg alt
FrmOptimizer.btnall.caption=Vælg alt
FrmOptimizer.btnDefault.caption=Standard
FrmOptimizer.lblrecommendinfo.caption=Prøv også de andre produkter fra wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise Care 365
FrmOptimizer.lblpceinfo.caption=WC365 er en samling af de vigtige systemværktøjer til din PC. Let at bruge og effektivt!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner er den bedste og gratis rensningsprogram til skidt og private spor. Hurtig, grundig og sikkert!
FrmOptimizer.lblwdc.caption=WDC
FrmOptimizer.lblre.caption=Ønsker du yderligere at forbedre din Windows ydelse?
Frmoptimizer.lblinfoex.caption=Systemoptimering kan forbedre dit netværk, accellerere din Windows og stabilisere dit system.
FrmOptimizer.btnoptimize.caption=Optimer
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Defragmenteringen kan få PC'en til at køre hurtigere og mere stabilt.
FrmRegDefragger.lblstat.caption=Registret er ikke blevet defragmenteret endnu. En omgående handling foreslås!
FrmRegDefragger.btndefrag.caption=Defragmenter
FrmRegDefragger.lblinfo1.caption=1. Vi foreslår, du lukker alle andre programmer, før du bruger denne funktion.
FrmRegDefragger.lblinfo2.caption=2. Systemet vil ikke reagere under analysering.
FrmRegDefragger.lblinfo3.caption=3. Computeren vil genstarte efter defragmenteringen er færdig.
FrmRegDefragger.lblinfo4.caption=4. Afbryd ikke defragmenteringen, da det vil medføre til ukendte konsekvenser.
FrmRegDefragger.vtdefrag.Columns[0]=Sted
FrmRegDefragger.vtdefrag.Columns[1]=Størrelse
FrmRegDefragger.vtdefrag.Columns[2]=Ny Størrelse
FrmRegDefragger.vtdefrag.Columns[3]=Genlæsningsvurdering
FrmRegDefragger.btnAnalysis.caption=Analyse
;
; Custom scan areas
;
Frmcustom.caption=Vælg selv
Frmcustom.btnre.caption=Anbefalet
Frmcustom.btnall.caption=Vælg alt
Frmcustom.btnnone.caption=Fravælg alt
Frmcustom.btncancel.caption=Annuller
Frmcustom.btnok.caption=Ok
;
; About Window
;
FrmAbout.lblver.caption=Version:
FrmAbout.lblemail.caption=Support/Hjælp:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Hjemmeside:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Taksigelser til følgende:
FrmAboutWin.caption=Om WRC
FrmAboutWin.btnok.caption=Ok
;
; Settings
;
FrmSettings.caption=Indstillinger
FrmSettings.tsCommon.caption=Generelt
FrmGeneral.chkexp.caption=Vær med til at forbedre kundeoplevelse-programmet (CEIP)
FrmGeneral.lblexp.caption=Detajler
FrmSettings.tsAutoRun.caption=Automatisk start
FrmSettings.tsExclusion.caption=Udelukkelse
FrmSettings.btnrestore.caption=Om
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Annuller
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Opret "Optimering med 1-klik" ikon, og placer det på skrivebordet
FrmAutorunSettings.lblcmd.caption=Kommandolinjetilstand
FrmAutorunSettings.lblcmdinfo.caption=Du kan køre programmet, scanne og rense din register automatisk med kommandolinjen. For mere information, så tryk venligst på F1 eller klik på linket for at læse vores hjælpedokumenter.
FrmAutorunSettings.btnhelp.caption=Hjælp (Online)
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Tilføj nøgleord
FrmExclusion.btnExport.caption=Eksporter
FrmExclusion.btnRemove.caption=Fjern
FrmExclusion.btnimport.caption=Importer
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Annuller
;
; General Settings
;
FrmGeneral.chkNews.caption=Nyhedsbrev
FrmGeneral.chkbackup.caption=Automatisk backup af registret inden rensning
FrmGeneral.WiseLabel1.caption=Opdateringstid:
FrmGeneral.WiseLabel2.caption=Sprog:
FrmGeneral.btnchecknew.caption=Søg efter opdatering
FrmGeneral.lblscanmode.caption=Hvordan man scanner registeret
FrmGeneral.rdnormal.caption=Normal (Anbefalet)
FrmGeneral.rdssafe.caption=Kun Sikker (Kun "sikre" posteringer)
FrmGeneral.rddeep.caption=Gundigt (Fuld scanning for avancerede brugere)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Annuller
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Opret en fuld backup af registret
FrmBackup.btnsys.caption=Opret et systemgendannelsespunkt
FrmRestore.caption=Gendannelsescenter
FrmRestore.btnRegBk.caption=Backup af registret
FrmRestore.btnSysBK.caption=Systemgendannelse
FrmRestore.btnclose.caption=Luk
FrmRestore.btnrestore.caption=Gendan
FrmRestore.btnremove.caption=Fjern
;
; Update
;
frmupdate.caption=Softwareopdatering
;
; Popup Menus
;
pmHelp=Hjælp (Online)
pmforum=Forum
pmHome=Hjemmeside
pmContact=Kontakt os
pmCheckNew=Se efter opdateringer
pmLang=Sprog
pmSkin=Udseende
pmAbout=Om
pmIgnore=Ignorer denne postering
pmrec=Vælg sikre posteringer
pmAll1=Vælg alt
pmNone=Fravælg alt
pmGo=Åbn i registreringseditor
pmExport=Eksporter til...
pmPortable=Opret en portabel version
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Synes du godt om WRC, så introducer venligst dette værktøj for dine bekendte.
FrmlikeUs.lblInfo.caption=Del venligst WRC med din familie, venner, klassekammerater og kolleger via e-mail, blog, Twitter, YouTube, Facebook, osv... Du vil bringe tilfredshed og effektivitet ind i deres liv.
FrmlikeUs.lblRate.caption= Vurder WRC:
FrmlikeUs.lblfollow.caption=Følg os på:
FrmlikeUs.lblshare.caption=Del WRC:
FrmlikeUs.btndownload.caption=Find og prøv dem!
FrmlikeUs.imgrate.hint=Giv os en 5-stjernet tilkendelse
FrmlikeUs.imgmail.hint=Del det med dine venner
FrmlikeUs.imgface1.hint=Del det på Facebook
FrmlikeUs.imgface2.hint=Følg med på Facebook
FrmlikeUs.imgtwitter1.hint=Del det på Twitter
FrmlikeUs.imgtwitter2.hint=Følg med på Twitter
FrmlikeUs.Caption=Om WRC
FrmlikeUs.lbldownload.caption=Hent flere gratis programmer fra WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Analyse af registret
FrmProcess.lblwait.caption=Analyserer...
FrmProcess.lblinfo.caption=PC'en vil ikke reagere i få øjeblikke.
FrmProcess.lblwait.caption=Analyserer, vent venligst...

[Message]
UpdateError=Opdateringsfejl. Vil du hente den seneste version på vores hjemmeside?
RegeditorLocked=Dit regeditor er blokeret. Funktionen af ​​backup/gendannelse kræver en tilgængelig regeditor. Ønsker du at fjerne blokeringen af regeditoren nu?
failtounLock=Blokeringen kunne ikke fjernes . Der kræves måske yderligere tilladelse til at udføre denne funktion.
Total=Ialt:
DefragRate=Det kan hjælpe dig til at reducere størrelsen på din register med %s.
SuggestDefrag=En øjeblikkelig defragmentering anbefales.
SuggestIgnore=Registret har næsten ingen struktur, så venligst defragmentér den næste gang.
TypeNoError=Ren
NeverClean=I øjeblikket har du ikke renset registret. En omgående handling foreslås!
AdviseClean=Regelmæssig oprydning af registret kan få PC'en til at køre hurtigere og mere sikkert.
DupItem=Dette element har været på listen.
Advisedefrag=Defragmenteringen kan få PC'en til at køre hurtigere og mere stabilt.
NeverDefrag=Registret er ikke blevet defragmenteret endnu. En omgående handling foreslås!
LastDefrag=Sidst du har defragmenteret registreringsdatabasen var:
TotalDefrag=Ialt %.2f er blevet komprimeret.
DefaultValue=(Standard)
RegBackup=Backup af registret
RegRestore=Gendan registret
CreateBackup=Opretter backup data...
Compress=Komprimerer...
Extracte=Udpakker...
Complete=Fuldført
RestoreReg=Gendanner registreringsdatabasen... Vent venligst...
NotSupportOS=Funktionen understøttes ikke på dette operativsystem..
EnableRestore=Systemgendannelsen er deaktiveret. Ønsker du at aktivere systemgendannelsen?
SysCreating=Opretter et systemgendannelsespunkt...
SysRestoring=Forbereder gendannelse af systemet...
RestorePointDone=Gendannelsespunktet af systemet blev oprettet.
RestorePointFail=Kunne ikke oprette systemgendannelsespunkt.
ErrorMsg=Fejlmeddelelse:
Area=Område
Summary=Beskrivelse
LeastOne=Vælg mindst ét område for at scanne.
IsRunning=Programmet scanner, vent venligst til scanningen er udført, og prøv igen.
Optimized=Optimeret
DefragReport=Registret er blevet komprimeret. Optimeret rapport:
DefragReport1=Registret, før:
DefragReport2=Registret, nu:
DefragReport3=Optimeret størrelse:
ReOptimize=Optimer igen
ComfirmDefrag=Gem din ufærdige arbejde, fordi PC'en vil genstarte umiddelbart efter defragmentering af registret. Ønsker du at starte nu?
def15After=% d dage er gået, siden du sidst har defragmenteret registret. Venligst defragmenter det nu!
def15Before=Din computer vil køre hurtigere og mere stabilt, hvis du holder registret så kompakt som muligt.
KeyWord=Indtast dine søgeord:
ExImport=Udelukkelseslisten over er blevet eksporteret til:
NoNewVer=Tillykke! Du benytter den seneste version.
Daily=Daglig
Weekly=Ugentlig
Monthly=Månedlig
Never=Aldrig
NeedBack=Det lader til, dette er dit første gang, du bruger dette program. En øjeblikkelig backup af registret anbefales. Vil du gøre det automatisk nu?
Newsletter=Nyhedsbrev
UpgradeInfo=Opgraderingsinformation
CannotCrTask=Kan ikke oprette planlægningsopgave.
ScheduleNextTime=Næste gang:
Exported=De nuværende elementer er blevet eksporteret til %s. Ønsker du at åbne filen nu?
Idle=Ubeskæftet
Login=Ved pålogning
LastClean=Sidst du rensede registret var:
Monday=Mandag
Tuesday=Tirsdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Lørdag
Sunday=Søndag
IssueFound=%d problemer blev fundet.
Scanning=Scanner
ScanCanceled=Scanningen er blevet annulleret!
FindError=Ialt: %d problemer blev fundet. %d var usikre.
LogAll=%d problemer blev fundet, %d problemerne er blevet løst.
LogFail=Fejlede under fjerning af %d problemer.
StartClean=Rens
StartScan=Scan
7After= %d dage er gået siden sidst. du har renset registret. En øjeblikkelig handling foreslås.
7Before=Jo renere registret bliver, Jo hurtigere bliver din computer!
ReScanHint=%d problemer blev fundet. Vi råder dig til at scanne igen for at finde flere problemer.
CleanNow=Klik venligst "Start Rensning" for at reparere disse problemer omgående.
NoError=Tillykke! Du har en ren registreringsdatabase!
GoodHabit = Det er nyttigt at holde din pc med optimal ydeevne ved en regelmæssig oprydning af registret.
ReScanHint1 = Vi anbefaler dig at scanne igen for at finde mulige problemer med det samme.
TypeChanged=Du har ændret scanningselementerne!
ReScanHint2=Scan venligst igen for at finde problemer.
CleanDone=Rensningen blev fuldført!
bkAuto=Automatisk
bkManual=Manuelt
BackupDate=Tid
BackupType=Type
Problems=Problemer
CreateDate=Oprettelsesdato
Description=Beskrivelse
Removebackup=Ønsker du at fjerne den valgte backup?
RemoveSysRestore=Ønsker du at fjerne det valgte systemgendannelsespunkt?
NoBackupSelected=Vælg mindst en backup til gendannelse.
RestoreComplete=Gendannelsen blev fuldført
RestoreFromSysRestore=Genstart PC'en for systemgendannelsen skal fuldføres. Ønsker du at gøre det nu?
WhenIdle=Ubeskæftet
WhenLogin=Pålogning
NewVer=Ny opdatering er tilgængelig! Vil du opdatere nu?

[Tuneup]
SSDSpeedup=SSD Optimering
DisablePrefetch=Deaktiver forudlæste parametre at øge SSD's arbejdsliv.
DisableSuperPrefetch=Deaktiver SuperFetch parametre for at øgeSSD's levetid.
DisableDefragBoot=Deaktiver opstartsdefragmentering fpor at øge SSD's levetid.
DisableDefragIdle=Deaktiver automatisk defragmentering ved ubeskæftet tilstand for at øge SSD's levetid.
EnableTRIM=Aktiver TRIM funktion at forbedre SSD's arbejdspræstation.
OptIEConnection=Øget maks. forbindelser per server. Hjemmesiders visningshastighed/video-afspilning er forbedret.
IconCache=Forøg systemets ikoncachen og forbedr visningen af skrivebordet.
RestoreAll=Er du sikker på, du vil gendanne alle elementer tilbage til standardindstillingerne?
NoSelectedItem=Vælg venligst mindst et element til optimering.
OptItems=Følgende %d elementer kan blive optimeret.
ItemsOptimized=%d elementer er blevet optimeret.
TakeEff=Nogle ændringer tiltrædes ikke i kraft, før du genstarter PC'en.
NoItems=Tillykke! Alle elementer er blevet optimeret.
BootSpeedup=Accelerationsproces for opstart/nedlukning
SystemStable=Systemets stabilitet
SystemSpeedup=Systemets hastighed
NetworkSpeedup=Netværkets hastighed
PrefetchParameters=Optimer hukommelsesparametre for at forbedre Windows opstartshastighed
BootDelay=Reducerer "check disk" tid for at forbedre Windows opstartshastighed
BootPartition=Aktiver optimeringsfunktionen for at forbedre Windows opstartshastighed.
ClearPagingFile=Deaktiver rensningfunktionen af Windows sidefil for at forbedre nedlukningshastigheden
TimeOut=Reducer lukningen af programmernes stilstand for at forbedre nedlukningsprocessen
AutoKill=Luk frosne processer for at undgå systemnedbrud
RestartExplorer=Genstart Windows Stifinder automatisk for at undgå skrivebords uventede forsvinden
TwoProcess=Få Stifinderens komponenter til at køre i separate processer for at undgå systemkonflikter
ErrorReport=Deaktiver skærm-fejlrapportering at forbedre systemets ydeevne
Debugger=Deaktiver fejlsøgeren for at fremskynde fejlbehandlingen
OptMemory=Optimer hukommelsens standardindstillinger at forbedre systemets ydeevne
OptVEff=Optimer forreste komponenter (dialogboksen menuer osv.) udseende til at forbedre systemets ydeevne
OptFileSystem=Optimer filsystemet at forbedre systemets ydeevne
OptDiskSystem=Optimer I/O delsystemet for at forbedre systemets ydeevne
DisAutoRun=Deaktiver "Autoafspilning " funktionen på alle drev for at undgå virus-infektion/formering
OptDiskIdle=Optimer I/O systemet, imens CPU'en er ubeskæftiget
OptTTL=Optimer TTL (Time To Live) indstillinger for at forbedre ydeevnen i netværk
OptNetForward=Optimer netværkets fremsendelsesmuligheder for at forbedre ydeevnen i netværk 
OptMTU=Forbedring af TCP / IP præstation gennem automatisk detektering af "sorte huller" via Path MTU Discovery's teknik
OptWINS=Optimer WINS navneforespørgelsestid for at forbedre dataoverførselshastighed
OptNetWork=Optimer netværksindstillinger for at forbedre kommunikationens ydeevne
CloseAnimate=Luk animationseffekten ved vinduernes maksimering eller minimering for at øge responsen
PagingExecutive=Deaktiver sideinddelt hukommelse og reducere I/O systemet for at forbedre programmets ydeevne. (Valgmuligheden kan ignoreres, hvis fysisk hukommelse er <1 GB)
StaticIP=Indstil en statisk IP til din lokale forbindelse for at fremskynde PC'ens opstart
PorcessorTime=Optimer processorens ydeevne til udførelse af programmer, spil osv. (Ignorer, hvis server)
DisableIDECheck=Forhindr Windows i at kontrollere IDE kanal for at forbedre Windows opstartshastighed
ForeAppSpeed=Øg responshastigheden på forgrundsprogrammer
AeroPeek=Øg hastigheden af Aero Peek på skærmen
OptEthernet=Optimer Ethernet kortets ydeevne

[Type]
ContextMenu=Ugyldige emner i genvejsmenuen
MUICache=Flersprogede brugergrænseflade, Cache
Services=Windows tjenester
Activex=ActiveX/COM Komponenter
FireWall=Firewall indstillinger
RootAll=Ugyldige stier
SoftwareSection=Softwaresektioner
ApplicationPaths=Programstier
FileTypes=Filtyper
HelpFiles=Hjælpefiler
Fonts=Skrifttyper
SharedDLL=Delte DLL'er
MRULists=Brugers MRU-lister
UninstallSection=Afinstallation
StartMenu=Startmenu
StartupProgram=Startop programmer
SoundandAppEvents=Lyd og programs hændelser
IEUrlHistory=IE webhistorie
IFEO=Billedfil udførelse
EmptyKey=Tomme nøgler
App=Programmets indstillinger

[ErrorMessage]
MUIError1=Mangler flersprogede brugergrænseflades henvisning, men drev "%s" er %s. Anbefaling: Ignorer denne fejl.
MUIError=Mangler flersprogede brugergrænseflades henvisning
ServiceNotExists=Angivne tjenesteprogram eksisterer ikke.
MimeExName=Forkert MIME filtypenavn registreret: %s
EmptyKey=Tomme nøgler
EmptyHelpdirctory=Tom hjælpested.
FileNotExist=Fil (mappe) eksisterer ikke.
HFileNotExist=Hjælpefil (mappe) eksisterer ikke. 
EmptyValue=Tom værdi 
TypeLib=Biblioteks type eksisterer ikke:
NodeEmpty=Tomt led 
SharedFilenotexist=Delt fil eksisterer ikke. 
sharedfilenotbeuse=Delt fil bliver ikke brugt. 
noconnection=Ingen fil forbindelsesoplysninger.
Invalidpathtoicon=Ugyldig sti til ikon.
ReferstoaninvalidClass=Der henvises til en ugyldig gruppe.
Emptyshellcommand=Kommandoskjold er tom.
Invalidshellcommand=Ugyldig kommandoskjold (Filen eksisterer ikke).
Fontsnotexist=Skriftfil eksisterer ikke.
Hijacking=%s er blevet kapret af %s.
MRULists=Brugers MRU Lister
invalidOpenWith=Ikke alle programmer er forbundet med denne type.
ReferActivex=Henviser til en ugyldig Activex/COM postering.
EmptyCLSID=Tom CLSID.
ComSourceNotExist=COM kilden eksisterer ikke.
invalidUnistall=Ugyldig afinstallationsinformation.
notexist=Det eksisterer ikke.
ObsoleteStartMenuItem=Forældet startmenu element.
SoundFilenotexist=Lydfil eksisterer ikke.
FileNotExist1=Fil/Mappe eksisterer ikke, men drev "%s" er %s. Vi anbefaler dig at ignorere denne fejl.
OpenWithError=Åben med fejl, det angivne program findes ikke.
OpenWithError1=Fejl under brug af "Åbn med" for det angivne program findes ikke, men drevet "%s" er %s. Anbefaling: Ignorer denne fejl.
ComSourceNotExist1=COM kilden eksisterer ikke, men drev %s er %s. Anbefaling: Ignorer denne fejl.

[Summary]
ContextMenu=Ugyldige emner i genvejsmenuen
MUICache=Manglende henvisning til MUI's depot
Services=UgyldigeS Windows tjenester
Activex=Ugyldige ActiveX og COM komponenter
FireWall=Ugyldige Windows firewall-indstillinger
RootAll=Ugyldige stier og filer
SoftwareSection=Ugyldige stier og filer, efterladt af fjernet software
ApplicationPaths=Ugyldige stier og filer, efterladt af registrerede programmer
FileTypes=Ugyldig information om filtype
HelpFiles=Ugyldige registrerede hjælpefiler
Fonts=Ugyldig information om skrifttyper
SharedDLL=Mangler delte dynamisk-link biblioteker
MRULists=Historie af brugernes adgang til filer, sete film, redigerede dokumenter osv.
UninstallSection=Ubrugelig eller ugyldig afinstallationsinformation
StartMenu=Forældede startmenu elementer
StartupProgram=Forældede eller ugyldige opstartsprogrammer
SoundandAppEvents=Forældede eller ugyldige indstillinger i lyd og hændelser
IEUrlHistory=Besøgt webhistorie med IE
IFEO=Ondsindede posteringer oprettet af spyware, virus eller malware
EmptyKey=Posteringer med uden information
App=Ugyldig programs indstillinger

[AutoClean]
ErrorsFixed=fejl blev renset.
Title=Tillykke!
ErrorsFound=fejl blev fundet.

[AutoUpdate]
CurrentFile=Aktuel fil:
Canceling=Annullerer...
CANCEL=Annuller
Ready=Klar til hentning

[Skin]
SkinDefault=Standard
SkinBlue=Blå
SkinGreen=Grøn
SkinCustom=Tilpas
SkinColor=Tilpas farve på udseende